Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 공유 시트, 단축어, 제어 센터에서 무엇이든 빠르게 담아두세요. 키보드 단축어로 쓸지는 나중에 결정하면 됩니다.
cs: Rychle si ukládejte cokoli z nabídky Sdílet, ze Zkratek nebo z Ovládacího centra. Zda z toho bude fráze na klávesnici, můžete rozhodnout později.
da: Gem hurtigt alt fra Del-arket, Genveje eller Kontrolcenter. Du kan senere beslutte, om det skal være en frase på tastaturet.
de: Halte alles schnell fest, per Teilen-Menü, Kurzbefehle oder Kontrollzentrum. Ob es ein Textbaustein für die Tastatur wird, entscheidest du später.
el: Αποθηκεύστε γρήγορα ό,τι θέλετε από το Φύλλο κοινής χρήσης, τις Συντομεύσεις ή το Κέντρο ελέγχου. Αν θα γίνει φράση πληκτρολογίου, το αποφασίζετε αργότερα.
en: Quickly capture anything from the Share Sheet, Shortcuts, or Control Center. Decide later whether to keep it as a keyboard snippet.
es: Guarda lo que quieras al instante desde la hoja para compartir, Atajos o el Centro de control. Después decides si lo usas como frase del teclado.
fi: Tallenna mitä tahansa nopeasti jakoarkista, Pikakomennoista tai Ohjauskeskuksesta. Voit päättää myöhemmin, tallennetaanko se näppäimistön fraasiksi.
fr: Saisissez vite n'importe quoi depuis la feuille de partage, Raccourcis ou le centre de contrôle. Vous déciderez plus tard d'en faire une phrase du clavier.
id: Simpan apa pun dengan cepat dari Lembar Bagikan, Pintasan, atau Pusat Kontrol. Anda bisa memutuskan nanti apakah akan dipakai sebagai Frasa di keyboard.
it: Salva al volo qualsiasi cosa dal foglio di condivisione, da Comandi rapidi o dal Centro di Controllo. Potrai decidere dopo se tenerla come frase per la tastiera.
ja: 共有シート、ショートカット、コントロールセンターから何でもすばやく書き留められます。キーボードの定型文にするかは、あとで決めれば大丈夫です。
nb: Fang opp alt raskt fra delingsarket, Snarveier eller Kontrollsenter. Du kan bestemme senere om det skal bli en tastaturfrase.
nl: Bewaar alles razendsnel vanuit het deelmenu, Opdrachten of het Control Center. Later bepaal je of je het als Fragment op het toetsenbord wilt houden.
pl: Szybko zapisuj wszystko z arkusza udostępniania, Skrótów lub Centrum sterowania. To, czy zostanie frazą na klawiaturze, zdecydujesz później.
pt_br: Guarde qualquer coisa rapidamente pela Folha de Compartilhamento, pelo app Atalhos ou pela Central de Controle. Depois você decide se vira um Frase do teclado.
ru: Быстро сохраняйте что угодно из меню «Поделиться», Команды или Пункта управления. Позже решите, использовать ли это как фразу для клавиатуры.
sv: Spara vad som helst snabbt från delningsbladet, Genvägar eller Kontrollcenter. Du kan bestämma senare om det ska bli en Fras i tangentbordet.
th: เก็บได้ทันทีจากแผ่นแชร์ คำสั่งลัด หรือศูนย์ควบคุม แล้วค่อยตัดสินใจภายหลังว่าจะใช้เป็นข้อความด่วนบนคีย์บอร์ดหรือไม่
tr: Paylaşım Sayfası, Kısayollar veya Denetim Merkezi'nden her şeyi hızla not edin. Klavye ifadesi olarak saklayıp saklamayacağınıza sonra karar verin.
vi: Lưu nhanh mọi thứ từ Chia sẻ, Phím tắt hoặc Trung tâm điều khiển. Bạn có thể quyết định sau có dùng làm cụm từ bàn phím hay không.
zh_hans: 从共享表单、快捷指令或控制中心快速存下任何东西。之后再决定要不要留作键盘短语。
zh_hant: 從分享表單、捷徑或控制中心快速存下任何東西。之後再決定要不要留作鍵盤短語。

source: ClipKeyboard 보관함에 텍스트를 빠르게 담아두고, 키보드 단축어로 쓸지는 나중에 결정하세요.
cs: Rychle uložte text do Doručených v ClipKeyboard a později se rozhodněte, zda z něj bude fráze na klávesnici.
da: Gem hurtigt tekst i din ClipKeyboard-indbakke, og beslut senere, om det skal være en frase på tastaturet.
de: Halte Text schnell im ClipKeyboard-Eingang fest und entscheide später, ob er ein Textbaustein für die Tastatur wird.
el: Αποθηκεύστε γρήγορα κείμενο στα Εισερχόμενα του ClipKeyboard και αποφασίστε αργότερα αν θα γίνει φράση πληκτρολογίου.
en: Quickly capture text into your ClipKeyboard inbox to decide later whether to keep it as a keyboard snippet.
es: Guarda texto rápido en tus Recibidos de ClipKeyboard y decide después si lo usas como frase del teclado.
fi: Tallenna teksti nopeasti ClipKeyboardin Saapuneisiin ja päätä myöhemmin, haluatko käyttää sitä näppäimistön fraasina.
fr: Saisissez vite du texte dans votre boîte de réception ClipKeyboard et décidez plus tard d'en faire une phrase du clavier.
id: Simpan teks dengan cepat ke Kotak Masuk ClipKeyboard, lalu putuskan nanti apakah akan dipakai sebagai Frasa di keyboard.
it: Salva al volo del testo in In arrivo di ClipKeyboard e decidi dopo se tenerlo come frase per la tastiera.
ja: ClipKeyboardのインボックスにテキストをすばやく保存して、キーボードの定型文にするかはあとで決めましょう。
nb: Legg tekst raskt i innboksen i ClipKeyboard, og bestem senere om den skal bli en tastaturfrase.
nl: Bewaar snel tekst in je ClipKeyboard-inbox en bepaal later of je het als Fragment op het toetsenbord wilt houden.
pl: Szybko zapisz tekst w Odebrane w ClipKeyboard i zdecyduj później, czy zostanie frazą na klawiaturze.
pt_br: Guarde textos rapidamente na caixa de entrada do ClipKeyboard e decida depois se viram uma frase do teclado.
ru: Быстро сохраняйте текст во «Входящие» ClipKeyboard, а позже решайте, оставить ли его как фразу для клавиатуры.
sv: Spara text snabbt i din ClipKeyboard-inkorg och bestäm senare om den ska bli en fras i tangentbordet.
th: เก็บข้อความลงกล่องขาเข้า ClipKeyboard ได้ทันที แล้วค่อยตัดสินใจภายหลังว่าจะใช้เป็นข้อความด่วนบนคีย์บอร์ดหรือไม่
tr: Metni ClipKeyboard Gelen Kutusu'na hızla ekleyin, klavye ifadesi olarak saklayıp saklamayacağınıza sonra karar verin.
vi: Lưu nhanh văn bản vào hộp thư đến của ClipKeyboard, rồi quyết định sau có dùng làm cụm từ bàn phím hay không.
zh_hans: 把文字快速存进剪贴键盘收件箱，之后再决定要不要留作键盘短语。
zh_hant: 把文字快速存進剪貼鍵盤收件匣，之後再決定要不要留作鍵盤短語。

# Quit ClipKeyboard
source: ClipKeyboard 종료
cs: Ukončit ClipKeyboard
da: Afslut ClipKeyboard
de: ClipKeyboard beenden
el: Έξοδος από το ClipKeyboard
en: Quit ClipKeyboard
es: Salir de ClipKeyboard
fi: Lopeta ClipKeyboard
fr: Quitter ClipKeyboard
id: Keluar dari ClipKeyboard
it: Esci da ClipKeyboard
ja: ClipKeyboardを終了
nb: Avslutt ClipKeyboard
nl: Stop ClipKeyboard
pl: Zakończ ClipKeyboard
pt_br: Encerrar o ClipKeyboard
ru: Выйти из ClipKeyboard
sv: Avsluta ClipKeyboard
th: ออกจาก ClipKeyboard
tr: ClipKeyboard'dan Çık
vi: Thoát ClipKeyboard
zh_hans: 退出剪贴键盘
zh_hant: 退出剪貼鍵盤

# Recent snippets
source: 최근 단축어
cs: Nedávné fráze
da: Seneste fraser
de: Zuletzt genutzte Textbausteine
el: Πρόσφατες φράσεις
en: Recent snippets
es: Frases recientes
fi: Viimeisimmät fraasit
fr: Phrases récentes
id: Frasa terbaru
it: Frasi recenti
ja: 最近の定型文
nb: Nylige fraser
nl: Recente fragmenten
pl: Ostatnie frazy
pt_br: Frases recentes
ru: Недавние фразы
sv: Senaste fraser
th: ข้อความด่วนล่าสุด
tr: Son ifadeler
vi: Cụm từ gần đây
zh_hans: 最近用过的短语
zh_hant: 最近用過的短語

# Remove all
source: 모두 삭제
cs: Odstranit vše
da: Fjern alle
de: Alle entfernen
el: Διαγραφή όλων
en: Remove all
es: Eliminar todo
fi: Poista kaikki
fr: Tout supprimer
id: Hapus semua
it: Elimina tutto
ja: すべて削除
nb: Fjern alle
nl: Verwijder alles
pl: Usuń wszystko
pt_br: Remover tudo
ru: Удалить все
sv: Ta bort alla
th: ลบทั้งหมด
tr: Tümünü Sil
vi: Xóa tất cả
zh_hans: 全部移除
zh_hant: 全部移除

# Remove all categories
source: 모든 카테고리 삭제
cs: Odstranit všechny kategorie
da: Fjern alle kategorier
de: Alle Kategorien entfernen
el: Διαγραφή όλων των κατηγοριών
en: Remove all categories
es: Eliminar todas las categorías
fi: Poista kaikki teemat
fr: Supprimer toutes les catégories
id: Hapus semua kategori
it: Elimina tutte le categorie
ja: すべてのカテゴリを削除
nb: Fjern alle kategorier
nl: Verwijder alle categorieën
pl: Usuń wszystkie tematy
pt_br: Remover todas as categorias
ru: Удалить все категории
sv: Ta bort alla kategorier
th: ลบทุกหมวดหมู่
tr: Tüm kategorileri sil
vi: Xóa mọi danh mục
zh_hans: 移除所有分类
zh_hant: 移除所有分類

# Remove all categories?
source: 모든 카테고리를 삭제할까요?
cs: Odstranit všechny kategorie?
da: Fjerne alle kategorier?
de: Alle Kategorien entfernen?
el: Διαγραφή όλων των κατηγοριών;
en: Remove all categories?
es: ¿Eliminar todas las categorías?
fi: Poistetaanko kaikki teemat?
fr: Supprimer toutes les catégories ?
id: Hapus semua kategori?
it: Eliminare tutte le categorie?
ja: すべてのカテゴリを削除しますか？
nb: Fjerne alle kategorier?
nl: Alle categorieën verwijderen?
pl: Usunąć wszystkie tematy?
pt_br: Remover todas as categorias?
ru: Удалить все категории?
sv: Vill du ta bort alla kategorier?
th: ลบทุกหมวดหมู่หรือไม่
tr: Tüm kategoriler silinsin mi?
vi: Xóa mọi danh mục?
zh_hans: 要移除所有分类吗？
zh_hant: 要移除所有分類嗎？

# Reset
source: 초기화
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
en: Reset
es: Restablecer
fi: Nollaa
fr: Réinitialiser
id: Setel ulang
it: Ripristina
ja: リセット
nb: Tilbakestill
nl: Herstel
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

# Restaurant recommendation
source: 식당 추천
cs: Doporučení restaurace
da: Restaurantanbefaling
de: Restaurantempfehlung
el: Πρόταση εστιατορίου
en: Restaurant recommendation
es: Recomendación de restaurante
fi: Ravintolasuositus
fr: Recommandation de restaurant
id: Rekomendasi restoran
it: Consiglio ristorante
ja: おすすめのレストラン
nb: Restauranttips
nl: Restaurantaanbeveling
pl: Polecenie restauracji
pt_br: Recomendação de restaurante
ru: Рекомендация ресторана
sv: Restaurangtips
th: แนะนำร้านอาหาร
tr: Restoran önerisi
vi: Gợi ý nhà hàng
zh_hans: 餐厅推荐
zh_hant: 餐廳推薦

# Reviewing reply
source: 확인 답변
cs: Potvrzující odpověď
da: Svar under gennemgang
de: Bestätigungsantwort
el: Απάντηση επιβεβαίωσης
en: Reviewing reply
es: Respuesta de confirmación
fi: Vahvistusvastaus
fr: Réponse de confirmation
id: Balasan konfirmasi
it: Risposta di verifica
ja: 確認の返信
nb: Svar om gjennomgang
nl: Bevestigingsantwoord
pl: Odpowiedź po sprawdzeniu
pt_br: Resposta de confirmação
ru: Ответ: на рассмотрении
sv: Bekräftelsesvar
th: ตอบรับว่ากำลังตรวจสอบ
tr: Onay yanıtı
vi: Trả lời xác nhận
zh_hans: 审阅进度回复
zh_hant: 審閱進度回覆

# Same snippets, same memos: available on macOS.
source: 같은 단축어·메모를 macOS에서도 그대로 사용하세요.
cs: Stejné fráze a poznámky i na macOS.
da: Samme fraser, samme noter: også på macOS.
de: Nutze dieselben Textbausteine und Notizen auch auf macOS.
el: Οι ίδιες φράσεις και σημειώσεις, και στο macOS.
en: Same snippets, same notes: available on macOS.
es: Las mismas frases y notas, también en macOS.
fi: Samat fraasit ja muistiinpanot myös macOS:ssä.
fr: Mêmes phrases, mêmes notes : disponibles sur macOS.
id: Frasa dan catatan yang sama, tersedia di macOS.
it: Le stesse frasi e le stesse note anche su macOS.
ja: 同じ定型文とメモを、macOSでもそのままお使いください。
nb: Samme fraser og notater, også på macOS.
nl: Dezelfde fragmenten en notities, ook op macOS.
pl: Te same frazy i notatki także na macOS.
pt_br: As mesmas frases e notas, também no macOS.
ru: Те же фразы и заметки: доступны и на macOS.
sv: Samma fraser och anteckningar finns även på macOS.
th: ข้อความด่วนและโน้ตชุดเดิม ใช้ได้บน macOS เช่นกัน
tr: Aynı ifadeler ve notlar macOS'ta da sizinle.
vi: Cùng cụm từ, cùng ghi chú, dùng được trên macOS.
zh_hans: 同样的短语、同样的速记，在 macOS 上也能用。
zh_hant: 同樣的短語、同樣的速記，在 macOS 上也能用。

# Save
source: 저장
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
en: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
nb: Lagre
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# Save %d
source: %d개 저장
cs: Uložit %d
da: Gem %d
de: %d sichern
el: Αποθήκευση %d
en: Save %d
es: Guardar %d
fi: Tallenna %d
fr: Enregistrer %d
id: Simpan %d
it: Salva %d
ja: %d件を保存
nb: Lagre %d
nl: Bewaar %d
pl: Zapisz (%d)
pt_br: Salvar %d
ru: Сохранить %d
sv: Spara %d
th: บันทึก %d รายการ
tr: %d kaydet
vi: Lưu %d
zh_hans: 保存 %d
zh_hant: 儲存 %d

# Save as Memo
source: 단축어로 저장
cs: Uložit jako frázi
da: Gem som frase
de: Als Textbaustein sichern
el: Αποθήκευση ως φράση
en: Save as Snippet
es: Guardar como frase
fi: Tallenna fraasiksi
fr: Enregistrer comme phrase
id: Simpan sebagai Frasa
it: Salva come frase
ja: 定型文として保存
nb: Lagre som frase
nl: Bewaar als fragment
pl: Zapisz jako frazę
pt_br: Salvar como frase
ru: Сохранить как фразу
sv: Spara som fras
th: บันทึกเป็นข้อความด่วน
tr: İfade olarak kaydet
vi: Lưu thành cụm từ
zh_hans: 存为短语
zh_hant: 存為短語

# Save as snippet
source: 단축어로 저장
cs: Uložit jako frázi
da: Gem som frase
de: Als Textbaustein sichern
el: Αποθήκευση ως φράση
en: Save as snippet
es: Guardar como frase
fi: Tallenna fraasiksi
fr: Enregistrer comme phrase
id: Simpan sebagai frasa
it: Salva come frase
ja: 定型文として保存
nb: Lagre som frase
nl: Bewaar als fragment
pl: Zapisz jako frazę
pt_br: Salvar como frase
ru: Сохранить как фразу
sv: Spara som fras
th: บันทึกเป็นข้อความด่วน
tr: İfade olarak kaydet
vi: Lưu thành cụm từ
zh_hans: 存为短语
zh_hant: 存為短語

# Save it once. Paste it forever.
source: 한 번만 저장하면, 계속 꺼내 씁니다
cs: Uložte jednou. Vkládejte stále.
da: Gem den én gang. Indsæt den altid.
de: Einmal sichern, immer wieder einfügen
el: Αποθηκεύστε το μία φορά και επικολλήστε το για πάντα
en: Save it once. Paste it forever.
es: Guárdalo una vez. Úsalo siempre.
fi: Tallenna kerran. Käytä aina.
fr: Enregistrez une fois, collez à volonté
id: Simpan sekali, pakai selamanya
it: Salvala una volta, usala sempre
ja: 一度保存すれば、ずっと使えます
nb: Lagre én gang, bruk for alltid
nl: Eén keer bewaren, altijd plakken
pl: Zapisz raz, wklejaj zawsze
pt_br: Salve uma vez e use sempre
ru: Сохраните один раз, вставляйте всегда.
sv: Spara en gång. Använd för alltid.
th: บันทึกครั้งเดียว แล้ววางได้ตลอด
tr: Bir kez kaydedin, hep kullanın
vi: Chỉ cần lưu một lần, dùng mãi mãi
zh_hans: 存一次，用一辈子。
zh_hant: 存一次，用一輩子。

# Saved %dh %dm so far
source: 지금까지 %1$d시간 %2$d분 아꼈어요
cs: Ušetřeno %1$d h %2$d min
da: Sparet %1$d t %2$d min indtil nu
de: Bisher %1$d Std. %2$d Min. gespart
el: Εξοικονομήσατε %1$d ώ. %2$d λ. μέχρι τώρα
en: Saved %dh %dm so far
es: Has ahorrado %1$d h %2$d min hasta ahora
fi: Säästetty tähän mennessä %1$d t %2$d min
fr: Déjà %1$d h %2$d min gagnées
id: Sudah hemat %1$d j %2$d mnt
it: Finora hai risparmiato %1$d h %2$d min
ja: これまでに%1$d時間%2$d分を節約しました
nb: Spart %1$d t %2$d min så langt
nl: Al %1$du %2$dmin bespaard
pl: Zaoszczędzono %1$d godz. %2$d min
pt_br: Você já economizou %1$dh %2$dmin
ru: Вы уже сэкономили %1$d ч %2$d мин
sv: Du har sparat %1$d h %2$d min hittills
th: ประหยัดไปแล้ว %1$d ชม. %2$d นาที
tr: Şimdiye kadar %1$d sa %2$d dk kazandınız
vi: Đã tiết kiệm %1$d giờ %2$d phút
zh_hans: 目前已省下 %d 小时 %d 分
zh_hant: 目前已省下 %d 小時 %d 分

# Saved %dm so far
source: 지금까지 %d분 절약함
cs: Dosud ušetřeno %d min
da: Sparet %d min indtil nu
de: Bisher %d Min. gespart
el: Εξοικονομήσατε %d λεπτά μέχρι τώρα
en: Saved %dm so far
es: %d min ahorrados hasta ahora
fi: Säästetty tähän mennessä %d min
fr: Déjà %d min gagnées
id: Sudah hemat %d mnt
it: Finora hai risparmiato %d min
ja: これまでに%d分を節約しました
nb: Spart %d min så langt
nl: Al %d min bespaard
pl: Zaoszczędzono %d min
pt_br: Você já economizou %d min
ru: Уже сэкономили %d мин
sv: Du har sparat %d min hittills
th: ประหยัดไปแล้ว %d นาที
tr: Şimdiye kadar %d dk kazandınız
vi: Đã tiết kiệm %d phút
zh_hans: 目前已省下 %d 分钟
zh_hant: 目前已省下 %d 分鐘

# Saved items
source: 저장된 항목
cs: Uložené položky
da: Gemte emner
de: Gesicherte Einträge
el: Αποθηκευμένα
en: Saved items
es: Elementos guardados
fi: Tallennetut
fr: Éléments enregistrés
id: Item tersimpan
it: Elementi salvati
ja: 保存した項目
nb: Lagrede elementer
nl: Bewaarde items
pl: Zapisane elementy
pt_br: Itens salvos
ru: Сохранённые заметки
sv: Sparade objekt
th: รายการที่บันทึก
tr: Kayıtlı öğeler
vi: Mục đã lưu
zh_hans: 已保存的项目
zh_hant: 已儲存的項目

# Saved to your ClipKeyboard inbox.
source: ClipKeyboard 보관함에 저장했어요.
cs: Uloženo do Doručených v ClipKeyboard.
da: Gemt i din ClipKeyboard-indbakke.
de: Im ClipKeyboard-Eingang gesichert.
el: Αποθηκεύτηκε στα Εισερχόμενα του ClipKeyboard.
en: Saved to your ClipKeyboard inbox.
es: Guardado en tus Recibidos de ClipKeyboard.
fi: Tallennettu ClipKeyboardin Saapuneisiin.
fr: Enregistré dans votre boîte de réception ClipKeyboard.
id: Tersimpan di Kotak Masuk ClipKeyboard.
it: Salvato in In arrivo di ClipKeyboard.
ja: ClipKeyboardのインボックスに保存しました。
nb: Lagret i innboksen i ClipKeyboard.
nl: Bewaard in je ClipKeyboard-inbox.
pl: Zapisano w Odebrane w ClipKeyboard.
pt_br: Salvo na caixa de entrada do ClipKeyboard.
ru: Сохранено во «Входящие» ClipKeyboard.
sv: Sparat i din ClipKeyboard-inkorg.
th: บันทึกลงกล่องขาเข้า ClipKeyboard แล้ว
tr: ClipKeyboard Gelen Kutusu'na kaydedildi.
vi: Đã lưu vào hộp thư đến của ClipKeyboard.
zh_hans: 已存进你的剪贴键盘收件箱。
zh_hant: 已存進你的剪貼鍵盤收件匣。

# Scope pushback (politely)
source: 스코프 정중히 거절
cs: Slušné odmítnutí rozsahu
da: Afvis scope høfligt
de: Umfang höflich ablehnen
el: Ευγενική άρνηση για το εύρος εργασιών
en: Scope pushback (politely)
es: Rechazar el alcance con amabilidad
fi: Laajuuden kohtelias rajaus
fr: Refuser poliment l'ajout de périmètre
id: Menolak perluasan lingkup dengan sopan
it: Rifiutare con garbo un ampliamento
ja: 依頼範囲を丁寧にお断り
nb: Si høflig nei til ekstraarbeid
nl: Beleefd afzien van extra werk
pl: Uprzejma odmowa rozszerzenia zakresu
pt_br: Recusa educada de escopo
ru: Возражение по объёму (вежливо)
sv: Tacka nej till utökat uppdrag
th: ปฏิเสธขอบเขตงานอย่างสุภาพ
tr: Kapsam talebini nazikçe reddet
vi: Từ chối phạm vi việc một cách lịch sự
zh_hans: 婉拒范围外的要求
zh_hant: 婉拒範圍外的要求

# Search bar
source: 검색 바
cs: Vyhledávací pole
da: Søgelinje
de: Suchleiste
el: Γραμμή αναζήτησης
en: Search bar
es: Barra de búsqueda
fi: Hakupalkki
fr: Barre de recherche
id: Bilah pencarian
it: Barra di ricerca
ja: 検索バー
nb: Søkefelt
nl: Zoekbalk
pl: Pasek wyszukiwania
pt_br: Barra de busca
ru: Строка поиска
sv: Sökfält
th: แถบค้นหา
tr: Arama çubuğu
vi: Thanh tìm kiếm
zh_hans: 搜索栏
zh_hant: 搜尋列

source: Search memos
cs: Hledat fráze
da: Søg i fraser
de: Textbausteine suchen
el: Αναζήτηση φράσεων
en: Search snippets
es: Buscar frases
fi: Hae fraaseja
fr: Rechercher des phrases
id: Cari frasa
it: Cerca frasi
ja: 定型文を検索
nb: Søk i fraser
nl: Zoek fragmenten
pl: Szukaj fraz
pt_br: Buscar frases
ru: Поиск заметок
sv: Sök fraser
th: ค้นหาข้อความด่วน
tr: İfade ara
vi: Tìm cụm từ
zh_hans: 搜索短语
zh_hant: 搜尋短語

# Search snippets
source: 단축어 검색
cs: Hledat fráze
da: Søg i fraser
de: Textbausteine suchen
el: Αναζήτηση φράσεων
en: Search snippets
es: Buscar frases
fi: Hae fraaseja
fr: Rechercher des phrases
id: Cari frasa
it: Cerca frasi
ja: 定型文を検索
nb: Søk i fraser
nl: Zoek fragmenten
pl: Szukaj fraz
pt_br: Buscar frases
ru: Поиск фраз
sv: Sök fraser
th: ค้นหาข้อความด่วน
tr: İfade ara
vi: Tìm cụm từ
zh_hans: 搜索短语
zh_hant: 搜尋短語

# Select all
source: 모두 선택
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
en: Select all
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
id: Pilih semua
it: Seleziona tutto
ja: すべて選択
nb: Velg alle
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать все
sv: Markera alla
th: เลือกทั้งหมด
tr: Tümünü seç
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Send Feedback
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer un commentaire
id: Kirim Masukan
it: Invia feedback
ja: フィードバックを送信
nb: Send tilbakemelding
nl: Stuur feedback
pl: Wyślij opinię
pt_br: Enviar feedback
ru: Отправить отзыв
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 發送意見回饋

# Sending payment confirmation link
source: 결제 확인 링크 발송
cs: Odeslání odkazu k potvrzení platby
da: Sender link til betalingsbekræftelse
de: Zahlungslink senden
el: Αποστολή συνδέσμου επιβεβαίωσης πληρωμής
en: Sending payment confirmation link
es: Envío de enlace de confirmación de pago
fi: Lähetetään maksun vahvistuslinkkiä
fr: Envoi du lien de confirmation de paiement
id: Mengirim tautan konfirmasi pembayaran
it: Invio del link di conferma pagamento
ja: 決済確認リンクの送付
nb: Sender betalingslenke
nl: Bevestigingslink voor betaling versturen
pl: Wysyłanie linku do potwierdzenia płatności
pt_br: Envio do link de confirmação de pagamento
ru: Отправка ссылки на подтверждение платежа
sv: Skickar länk för betalningsbekräftelse
th: ส่งลิงก์ยืนยันการชำระเงิน
tr: Ödeme onay bağlantısı gönderiliyor
vi: Gửi liên kết xác nhận thanh toán
zh_hans: 发送付款确认链接
zh_hant: 發送付款確認連結

# Sent a proposal but no reply yet
source: 제안서를 보냈는데 아직 답이 없음
cs: Poslali jste nabídku, zatím bez odpovědi
da: Sendte et tilbud, men har ikke fået svar endnu
de: Angebot gesendet, noch keine Antwort
el: Έστειλα πρόταση αλλά δεν έχω λάβει απάντηση ακόμα
en: Sent a proposal but no reply yet
es: Envié una propuesta y aún no hay respuesta
fi: Lähetin tarjouksen, mutta vastausta ei ole vielä tullut
fr: Proposition envoyée, mais toujours sans réponse
id: Sudah kirim proposal tapi belum ada balasan
it: Proposta inviata, ancora nessuna risposta
ja: 提案書を送ったが、まだ返事がない
nb: Sendt et forslag, men ikke fått svar ennå
nl: Voorstel verstuurd, nog geen reactie
pl: Wysłano ofertę, brak odpowiedzi
pt_br: Enviei uma proposta, mas ainda não tive resposta
ru: Отправили предложение, но ответа пока нет
sv: Skickat ett förslag men inget svar än
th: ส่งข้อเสนอแล้วแต่ยังไม่มีคำตอบ
tr: Teklif gönderdim, henüz yanıt yok
vi: Đã gửi đề xuất nhưng chưa có phản hồi
zh_hans: 方案发出去了，还没有回音
zh_hant: 方案發出去了，還沒有回音

source: Shortcuts
cs: Zkratky
da: Genveje
de: Kurzbefehle
es: Atajos
fi: Oikotiet
fr: Raccourcis
id: Pintasan
it: Scorciatoie
ja: ショートカット
nb: Snarveier
pl: Skróty
pt_br: Atalhos
ru: Команды
sv: Genvägar
th: คำสั่งลัด
tr: Kısayollar
vi: Phím tắt
zh_hans: 快捷指令
zh_hant: 捷徑

source: Show Onboarding
cs: Zobrazit úvod
da: Vis introduktion
de: Einführung zeigen
fi: Näytä esittely
fr: Afficher la présentation
id: Tampilkan Orientasi
it: Mostra introduzione
ja: オンボーディングを表示
nb: Vis introduksjon
pl: Pokaż wprowadzenie
pt_br: Mostrar apresentação
ru: Показать онбординг
sv: Visa introduktion
th: แสดงการแนะนำ
tr: Tanıtımı Göster
vi: Hiển thị phần giới thiệu
zh_hans: 显示新手引导
zh_hant: 顯示新手引導

# Show all
source: 전체 보기
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Εμφάνιση όλων
en: Show all
es: Ver todo
fi: Näytä kaikki
fr: Tout afficher
id: Lihat semua
it: Mostra tutto
ja: すべて表示
nb: Vis alle
nl: Alles tonen
pl: Pokaż wszystko
pt_br: Ver tudo
ru: Показать все
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü göster
vi: Xem tất cả
zh_hans: 显示全部
zh_hant: 顯示全部

# Signing off for the night
source: 오늘 업무 마무리 메시지
cs: Zpráva na závěr pracovního dne
da: Besked om fyraften
de: Feierabend-Nachricht
el: Μήνυμα για το τέλος της εργάσιμης ημέρας
en: Signing off for the night
es: Mensaje para cerrar el día
fi: Työpäivän päätösviesti
fr: Message de fin de journée
id: Pesan penutup kerja hari ini
it: Messaggio di fine giornata
ja: 今日の業務終了のメッセージ
nb: Avslutning for dagen
nl: Bericht om de werkdag af te sluiten
pl: Wiadomość na koniec dnia pracy
pt_br: Mensagem de fim de expediente
ru: Заканчиваю на сегодня
sv: Avslutar för kvällen
th: ข้อความปิดงานวันนี้
tr: Günü kapatma mesajı
vi: Tin nhắn kết thúc ngày làm việc
zh_hans: 今晚先下线
zh_hant: 今晚先下線

# Smart Clipboard
source: 스마트 클립보드
cs: Chytrá schránka
da: Smart udklipsholder
de: Smarte Zwischenablage
el: Έξυπνο Πρόχειρο
en: Smart Clipboard
es: Portapapeles inteligente
fi: Älykäs leikepöytä
fr: Presse-papiers intelligent
id: Papan Klip Cerdas
it: Appunti smart
ja: スマートクリップボード
nb: Smart utklippstavle
nl: Slim klembord
pl: Inteligentny schowek
pt_br: Área de transferência inteligente
ru: Умный буфер обмена
sv: Smart urklipp
th: คลิปบอร์ดอัจฉริยะ
tr: Akıllı Pano
vi: Bảng tạm thông minh
zh_hans: 智能剪贴板
zh_hant: 智慧剪貼簿

# Snippet
source: 단축어
cs: Fráze
da: Frase
de: Textbaustein
el: Φράση
en: Snippet
es: Frase
fi: Fraasi
fr: Phrase
id: Frasa
it: Frase
ja: 定型文
nb: Frase
nl: Fragment
pl: Fraza
pt_br: Frase
ru: Фраза
sv: Fras
th: ข้อความด่วน
tr: İfade
vi: Cụm từ
zh_hans: 短语
zh_hant: 短語

source: Startup
cs: Spuštění
da: Opstart
fi: Käynnistys
fr: Démarrage
it: Avvio
ja: スタートアップ
nb: Oppstart
pl: Uruchamianie
sv: Start
tr: Başlangıç
zh_hans: 启动
zh_hant: 啓動
